IDEA Open Model
SteelSetupECEN.GammaM0 Property
Compatible with IDEA StatiCa Beta 20.0
 GammaM0
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double GammaM0 { get; set; }
Public Property GammaM0 As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
SteelSetupECEN Class
IdeaRS.OpenModel Namespace